export const Mada2h = [
  {
    index: 1,
    name: 'أهلا وسهلا بالنبى',
    body: [
      'أَهِلَّا وَسَهِلَا بالنبى && خُيِّرَ الْأَنَامُ يا سَيِّدِنَا النبى العربى',
      'أَهِلَّا وَسَهِلَا بِالْحَبيبِ && خُيِّرَ الْأَنَامُ نِعْمَ الطَّبِيبُ',
      'يا مُفْرِحُ الْقُلَّبِ الْكَئِيبِ && خُيِّرَ الْأَنَامُ يا سَيِّدِنَا النبى العربى',
      'أَهِلَّا وَسَهِلَا بِالْإمَامِ && قَدْ فَاقَ بَدْرَا بِالتّمَامِ',
      'وَشَفِيعُنَا يَوْمِ الزِّحَامِ && خُيِّرَ الْأَنَامُ يا سَيِّدِنَا النبى العربى',
      'أَهِلَّا وَسَهِلَا بِالرَّسُولِ && تَاجُ الرِّضَا تَاج الْقَبُولِ',
      'وَحَبُّهُ عَيْن الْوُصُولِ && خُيِّرَ الْأَنَامُ يا سَيِّدِنَا النبى العربى',
      'يا رَوْضَةِ فِيهَا الرِّضَا && وَالْعَفْوُ عَمَّا قَدْ مَضَّى',
      'فِيهَا الشَّفِيعَ الْمُرْتَضَى && خُيِّرَ الْأَنَامُ يا سَيِّدِنَا النبى العربى',
      'فِيهَا الْوصَالَ فِيهَا الشُّهُودَ && فِيهَا الرُّكوعَ فِيهَا السُّجُودَ',
      'جَاءَتْ لَهُ خَيَّرَ الْوُفُودُ && خُيِّرَ الْأَنَامُ يا سَيِّدِنَا النبى العربى',
      'قَمَرٌ إِذَا كَشْفِ اللِّثَامِ && فَازُوا بِزُورَتِهُ الْكرَامِ',
      'وَلَهُ التَّهَجُّدُ فى الظُّلَاَّمَ && خُيِّرَ الْأَنَامُ يا سَيِّدِنَا النبى العربى',
      'يَتْلُو الْكُتَّابُ مُرَتِّلًا && وَمُبِينَا وَمُفَصَّلَا',
      'لِلْخُلُقِ حُقًّا أُرَسِّلُ && خُيِّرَ الْأَنَامُ يا سَيِّدِنَا النبى العربى',
      'بِالسَّيْفِ جِئْتِ و بِالْقَلَمِ && وَدَعَوْتِ قُوَّمكَ لِلسّلَامِ',
      'لَكَ أُمَّةُ خَيْر الْأَنَامِ && فِيهَا النبى العربى',
      'صُلِّيَتْ نَحوُ الْقَبَلَتَيْنِ && جَدَّ الْحُسْنُ جِدّ الْحِسَّيْنِ',
      'وَعَزَلْتِ عَنَا كُلُّ شَيْن && أَنْتَ النبى العربى',
      'يا صَادِقُ الْوَعْدِ الْأَمينِ && أَنْتَ الْبَشيرُ كَذَا النَّذِيرِ',
      'وَكَذَا سُرَى فِينَا الْمُنِيرَ && خُيِّرَ الْأَنَامُ العربى'
    ]
  }
]
